tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "railwaycat/emacsmacport"
brew "mas"
brew "python"
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "bettertouchtool"
cask "google-chrome"
cask "google-drive-file-stream"
cask "intellij-idea"
cask "iterm2"
cask "logitech-options"
cask "microsoft-office"
cask "oracle-jdk"
cask "railwaycat/emacsmacport/emacs-mac"
mas "Evernote", id: 406056744
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "KakaoTalk", id: 869223134
mas "Keynote", id: 409183694
mas "Movist", id: 461788075
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
