tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "railwaycat/emacsmacport"
brew "fdupes"
brew "mas"
cask "bettertouchtool"
cask "discord"
cask "docker"
cask "emacs-mac"
cask "google-chrome"
cask "google-drive-file-stream"
cask "logitech-options"
cask "microsoft-office"
cask "movist-pro"
cask "oracle-jdk"
cask "twitch"
mas "Yet Comic Reader", id: 934751602
mas "카카오톡", id: 869223134
